app.controller('AboutController', ($scope) => {
  $scope.Title = "קצת על עצמי";
  $scope.Text = "עינת בן יורם קוסמטיקה פרא רפואית בוגרת המכללה לקוסמטיקה, המשך לימודים באקדמיה של חוה זיגבויים הדרכה במכללה לקוסמטיקה, תוך התמקדות בטיפולי אקנה, סבוריאה, טיפולי הבהרה, אנטי אייג'ינג, בנוסף מילוי קמטים בטכנולוגית דרמה ליפט, דיקור קוסמטי, אפילציה, הסרת שיער ב-IPL איפור קבוע, הלחמת ריסים, איפור ערב, עיצוב גבות. השכלה וניסיון: לימודי המכללה לקוסמטיקה, עיסוק בהוראה במכללה, המשך לימודים פרא רפואיים- חווה זיגבוים.";
});
